/* No comment provided by engineer. */
"An Error Occurred" = "Occoreu Um Erro";

/* No comment provided by engineer. */
"Camera Roll" = "Rolo Da Câmera";

/* Cancel */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change Picture" = "Trocar Foto";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"I just made a solidary profile picture to support a great cause. #solidaryProfilePicture" = "Acabei de fazer uma foto de perfil solidária para apoiar uma boa causa. #fotoDePerfilSolidaria";

/* No comment provided by engineer. */
"Image Saved to Camera Roll!" = "Imagem Salva no Rolo da Câmera!";

/* No comment provided by engineer. */
"Loading..." = "Carregando...";

/* OK */
"OK" = "OK";

/* No comment provided by engineer. */
"Search Web" = "Pesquisar Na Web";

/* No comment provided by engineer. */
"Take Photo" = "Tirar Foto";

/* No comment provided by engineer. */
"User Cancelled Login" = "Usuário Cancelou o Login";

/* No comment provided by engineer. */
"Where would you like to fetch your picture from?" = "Onde gostaria de buscar pela sua foto?";

